insert into исполнители (фио, email, phone)
values ('Иванов Е.В.', 'ivanov1980@mail.ru', '+79993457283'),
       ('Петрова А.А.', 'petrova_a@yandex.ru', '+79031234567'),
       ('Сидоров В.И.', 'vsidorov@gmail.com', '+79167890123'),
       ('Кузнецова М.С.', 'mary.kuznetsova@mail.ru', '+79215556677'),
       ('Козлов Д.О.', 'dkozlov@bk.ru', '+79501112233'),
       ('Смирнова Е.Н.', 'elena.smirnova@inbox.ru', '+79850001122');

insert into техника (серийный_номер, производитель, модель, хозяйственный_номер, наработка)
values ('1216', 'Bosh', 'Т-35.01Я', 34, 7610),
       ('2345', 'BMW', 'W-20.10', 15, 3200),
       ('4567', 'Volkswagen', 'F-45.22', 87, 5432),
       ('6789', 'Audi', 'R-12.05', 22, 1111),
       ('9012', 'Honda', 'S-50.01', 66, 9876);

insert into вопросы (number, title, id_машины)
values (101, 'вопрос №101', '1216'),
       (102, 'вопрос №102', '1216'),
       (103, 'вопрос №103', '1216'),
       (104, 'вопрос №104', '1216'),
       (105, 'вопрос №105', '1216');

insert into организации(организация, email, phone)
values ('ООО "Ромашка"', 'romashka@mail.ru', '+74951234567'),
       ('АО "Сириус"', 'sirius@yandex.ru', '+78125556677'),
       ('ИП Иванов И.И.', 'ivanov_ii@gmail.com', '+79031112233'),
       ('ЗАО "Солнышко"', 'solnyshko@bk.ru', '+79214445566'),
       ('ООО "Весна"', 'vesna@inbox.ru', '+79850001122');
